console.log(`
    По объективным причинам не успела доделать. Если можно будет попросить Вас проверить еще раз после дедлайна js напишите, пожалуйста.

    Проосьба Если не сходится с макетом совсем пару раз обновить страницу. Почему-то не подтягивает то шрифты, то изображения. До оптимизации не дошла и пока исправить не могу. 

    Вёрстка соответствует макету. Ширина экрана 1024px +40
    ВАЖНО! Заголовок в секции Welcome я не убирала т.к. это очевидная ошибка макета. Открытие меню не должно менять страницу под ним.
    Вёрстка соответствует макету. Ширина экрана 768px +40
    Вёрстка соответствует макету. Ширина экрана 420px +40
    Ни на одном из разрешений до 320px включительно не появляется горизонтальная полоса прокрутки +6

    Совмещается адаптивная и респонсивная (резиновая) вёрстка +14
    Слайдеры перестраиваются только при перезагрузке страницы т.к. это делается через js
    На ширине экрана 1024рх и меньше реализовано адаптивное меню +12
    
    Оптимизацию не делала. Не успела. Очень надеюсь доделать

    152/150
`)
