[{
    "quote": "Любая разгаданная загадка кажется потом поразительно легкой.",
    "author": "Дж. Р. Р. Толкин"
},
{
    "quote": "Если бы каждый человек занимался своим делом, Земля бы вертелась быстрее.",
    "author": "Льюис Керрол"
},
{
    "quote": "Только устным счетом человек может доказать компьютеру свою независимость",
    "author": "Дуглас Аддамс"
},
{
    "quote": "Классическая ошибка, которую совершают проектировщики абсолютно надежных систем, — недооценка изобретательности клинических идиотов.",
    "author": "Дуглас Аддамс"
},
{
    "quote": "Потрать жизнь на то, чтобы прожить ее.",
    "author": "Дуглас Аддамс"
},
{
    "quote": "Летать просто. Надо всего лишь прыгнуть на землю и промахнуться.",
    "author": "Дуглас Аддамс"
},
{
    "quote": "В то, что мы создаем, мы всегда вкладываем память о том, что любим.",
    "author": "Дж. Р. Р. Толкин"
},
{
    "quote": "Мы не выбираем времена, мы можем только решать, как жить в те времена, которые выбрали нас.",
    "author": "Дж. Р. Р. Толкин"
},
{
    "quote": "Прошедшее – забыто. Грядущее – закрыто. Настоящее – даровано. Поэтому его и зовут настоящим.",
    "author": "Мастер Угвей"
},
{
    "quote": "Выбрав дорогу, чтобы уйти от судьбы, мы именно там её и встречаем.",
    "author": "Мастер Угвей"
},
{
    "quote": "Некоторые не видят выход, даже если найдут. Другие же просто не ищут...",
    "author": "Чеширский кот. American McGee's Alice"
},
{
    "quote": "Кто ищет, тот всегда найдет... если правильно ищет.",
    "author": "Чеширский кот. American McGee's Alice"
},
{
    "quote": "Да, человек смертен, но это было бы ещё полбеды. Плохо то, что он иногда внезапно смертен, вот в чем фокус!",
    "author": "М. Булгаков"
},
{
    "quote": "Ваше время ограничено, не тратьте его, живя чужой жизнью",
    "author": "С. Джобс"
},
{
    "quote": "Есть только один способ избежать критики: ничего не делайте, ничего не говорите и будьте никем.",
    "author": "Аристотель"
},
{
    "quote": "  Начните оттуда, где вы сейчас находитесь. Используйте то, что у вас есть и делайте все, что можете.",
    "author": "А. Эш"
},
{
    "quote": "Если внутренний голос говорит вам, что вы не можете рисовать – рисуйте как можно больше, тогда этот голос затихнет.",
    "author": "Винсент Ван Гог"
}
]