console.log(`
1. Вёрстка валидная +10

2. Вёрстка семантическая. В коде страницы присутствуют следующие элементы (указано минимальное количество, может быть больше) +24
<header>, <main>, <footer> +2
семь элементов <section> (по количеству секций) +2
только один заголовок <h1> +2
семь заголовков <h2> (по количеству секций) +2
шесть заголовков <h3> (по количеству карточек) +2
два элемента <nav> (основная и вспомогательная панель навигации) +2
три списка ul > li > a (основная и вспомогательная панель навигации, ссылки на соцсети) +2
тринадцать кнопок button (четыре из них в секции Video, пять в секции Tickets, по две - стрелки слайдера и плейлиста) +2
три тега input type="radio" (в секции Tickets) +2
два тега input type="number"(в секции Tickets) +2
два тега input type="range" (громкось и прогрес-бар видео) +2
для всех элементов <img> указан обязательный атрибут alt +2


`)